&#12288;&#12288;请规范互联网信息服务活动，抵制不良信息，共同维护良好的上网环境。<br>

&#12288;&#12288;主动传播违反《七条底线》和《九不准》的内容，将会无条件封停账号，并将违法行文和访问记录提交给有关部门备案，请自觉遵守，更不要把您的账号分享给别人使用以免造成麻烦。<br>

<strong> "七条底线"</strong><br>
&#12288;&#12288;法律法规底线、社会主义制度底线、国家利益底线、公民合法权益底线、社会公共秩序底线、道德风尚底线和信息真实性底线。<br>
	
<strong> "九不准"</strong><br>
&#12288;&#12288;《互联网信息服务管理方法》第十五条规定，互联网信息服务提供者不得制作、复制、发布、传播含有下列内容的信息：<br>
&#12288;&#12288;&#12288;&#12288;（一）反对宪法所确定的基本原则的；<br>
&#12288;&#12288;&#12288;&#12288;（二）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；<br>
&#12288;&#12288;&#12288;&#12288;（三）损害国家荣誉和利益的；<br>
&#12288;&#12288;&#12288;&#12288;（四）煽动民族仇恨、民族歧视、破坏民族团结的；<br>
&#12288;&#12288;&#12288;&#12288;（五）破坏国家宗教政策、宣扬邪教和封建迷信的；<br>
&#12288;&#12288;&#12288;&#12288;（六）散布谣言，扰乱社会秩序，破坏社会稳定的；<br>
&#12288;&#12288;&#12288;&#12288;（七）散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；<br>
&#12288;&#12288;&#12288;&#12288;（八）侮辱或者诽谤他人，侵害他人合法权益的；<br>
&#12288;&#12288;&#12288;&#12288;（九）含有法律、行政法规禁止的其他内容的；<br>
